ssi.sbchain = Social Solidarity Income


#issue.vc=\u0395\u03ba\u03b4\u03bf\u03c3\u03b7 \u03a0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03b9\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd

fetch.info=\u03a3\u03c5\u03bc\u03c0\u03bb\u03ae\u03c1\u03c9\u03c3\u03b7 \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03c9\u03bd
next=\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf
back=\u03a0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf
save=\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ae \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
finalized= \u0397 \u0391\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2
temporary= \u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u0391\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03bc\u03ad\u03bd\u03b7 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7! \u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u0394\u0395\u039d \u03ad\u03c7\u03b5\u03b9 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af
newApplication= \u039d\u03ad\u03b1 \u0391\u03af\u03c4\u03b7\u03c3\u03b7

start=\u0395\u03af\u03c3\u03bf\u03b4\u03bf\u03c2
landing.info.title=\u039a\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03cc \u0395\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u0391\u03bb\u03bb\u03b7\u03bb\u03b5\u03b3\u03b3\u03cd\u03b7\u03c2
landing.info.subtitle=\u03a5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03ac \u0391\u03af\u03c4\u03b7\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03c4\u03bf \u0395\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf \u0395\u03b3\u03b3\u03c5\u03b7\u03bc\u03ad\u03bd\u03bf \u0395\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1.
landing.info.explanation=\u03a4\u03bf \u0395\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf \u0395\u03b3\u03b3\u03c5\u03b7\u03bc\u03ad\u03bd\u03bf \u0395\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03c0\u03c1\u03bf\u03bd\u03bf\u03b9\u03b1\u03ba\u03cc \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03c0\u03bf\u03c5 \u03b4\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b5 \u03c0\u03b5\u03c1\u03af\u03c0\u03bf\u03c5 273.000 \u03b5\u03c5\u03ac\u03bb\u03c9\u03c4\u03b1 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03ac. \u0391\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03af \u03ad\u03bd\u03b1 \u03b1\u03bd\u03b1\u03b3\u03ba\u03b1\u03af\u03bf \u03b4\u03af\u03c7\u03c4\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c3\u03af\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03bd\u03c4\u03b9\u03bc\u03b5\u03c4\u03ce\u03c0\u03b9\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03c5\u03bd\u03b5\u03c0\u03b5\u03b9\u03ce\u03bd \u03c4\u03b7\u03c2 \u03c6\u03c4\u03ce\u03c7\u03b5\u03b9\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03c6\u03c5\u03b3\u03ae \u03c4\u03bf\u03c5 \u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03bf\u03cd \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd.\u03a4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b2\u03b1\u03c3\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b5 \u03c4\u03c1\u03b5\u03b9\u03c2 \u03c0\u03c5\u03bb\u03ce\u03bd\u03b5\u03c2: \u03b1) \u03c4\u03b7\u03bd \u03b5\u03b9\u03c3\u03bf\u03b4\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae \u03b5\u03bd\u03af\u03c3\u03c7\u03c5\u03c3\u03b7, \u03b2) \u03c4\u03b7 \u03b4\u03b9\u03b1\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5 \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b5\u03c2 \u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03ad\u03bd\u03c4\u03b1\u03be\u03b7\u03c2, \u03ba\u03b1\u03b9 \u03b3) \u03c4\u03b7 \u03b4\u03b9\u03b1\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5 \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b5\u03c2 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2 \u03c0\u03bf\u03c5 \u03c3\u03c4\u03bf\u03c7\u03b5\u03cd\u03bf\u03c5\u03bd \u03c3\u03c4\u03b7\u03bd \u03ad\u03bd\u03c4\u03b1\u03be\u03b7 \u03ae \u03b5\u03c0\u03b1\u03bd\u03ad\u03bd\u03c4\u03b1\u03be\u03b7 \u03c4\u03c9\u03bd \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03cd\u03c7\u03c9\u03bd \u03c3\u03c4\u03b7\u03bd \u03b1\u03b3\u03bf\u03c1\u03ac \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03ae \u03b5\u03c0\u03b1\u03bd\u03ad\u03bd\u03c4\u03b1\u03be\u03b7.

#personal info
personal.info.title=\u03a0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ac \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1
ssn=\u0391\u039c\u039a\u0391
afm=\u0391\u03a6\u039c
last.name=\u0395\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf
first.name=\u038c\u03bd\u03bf\u03bc\u03b1
father.name=\u03a0\u03b1\u03c4\u03c1\u03ce\u03bd\u03c5\u03bc\u03bf
mother.name=\u039c\u03b7\u03c4\u03c1\u03ce\u03bd\u03c5\u03bc\u03bf
last.name.latin=\u0395\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf (\u039b\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03ac)
first.name.latin=\u038c\u03bd\u03bf\u03bc\u03b1 (\u039b\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03ac)
father.name.latin=\u03a0\u03b1\u03c4\u03c1\u03ce\u03bd\u03c5\u03bc\u03bf (\u039b\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03ac)
mother.name.latin=\u039c\u03b7\u03c4\u03c1\u03ce\u03bd\u03c5\u03bc\u03bf (\u039b\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03ac)
demographic.info.title=\u0394\u03b7\u03bc\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ac \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1
date.of.birth=\u0397\u03bc. \u0393\u03ad\u03bd\u03bd\u03b7\u03c3\u03b7\u03c2
nationality=Y\u03c0\u03b7\u03ba\u03bf\u03cc\u03c4\u03b7\u03c4\u03b1 (\u03a7\u03ce\u03c1\u03b1)
marital.status=\u039f\u03b9\u03ba\u03bf\u03b3\u03b5\u03bd\u03b5\u03b9\u03b1\u03ba\u03ae \u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7
disability.status=\u0392\u03b1\u03b8\u03bc\u03cc\u03c2 \u0391\u03bd\u03b1\u03c0\u03b7\u03c1\u03af\u03b1\u03c2
level.of.education=\u0395\u03c0\u03af\u03c0\u03b5\u03b4\u03bf \u0395\u03ba\u03c0\u03b1\u03af\u03b4\u03b5\u03c5\u03c3\u03b7\u03c2
personal.info.info.text=\u0391\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03b4\u03b9\u03b1\u03c6\u03c9\u03bd\u03af\u03b1 \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf, \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03b9\u03bf\u03c1\u03b8\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c4\u03bf\u03c5 \u0391\u039c\u039a\u0391 \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u039a\u0395\u03a0 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03b5\u03ba \u03bd\u03ad\u03bf\u03c5 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7. \u0391\u03bd \u03c0\u03c1\u03bf\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03b4\u03b9\u03ba\u03b1\u03c3\u03af\u03b1 \u03bc\u03b5 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03ac \u03c3\u03c4\u03bf \u03c6\u03cd\u03bb\u03bf \u03b7 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03b5\u03bd\u03b4\u03ad\u03c7\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03c1\u03c1\u03b9\u03c6\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1.

#disqualifying criteria
disqualifying.criteria.title= \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u0395\u03c0\u03b9\u03bb\u03b5\u03be\u03b9\u03bc\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2
hospitalized.description = \u03a6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03b5\u03af\u03c3\u03c4\u03b5 \u03ae \u03a0\u03b5\u03c1\u03b9\u03b8\u03ac\u03bb\u03c0\u03b5\u03c3\u03c4\u03b5 \u03c3\u03b5 \u03bc\u03bf\u03bd\u03ac\u03b4\u03b1 \u03ba\u03bb\u03b5\u03b9\u03c3\u03c4\u03ae\u03c2 \u03c6\u03c1\u03bf\u03bd\u03c4\u03af\u03b4\u03b1\u03c2 \u03ae \u03c3\u03b5 \u03c3\u03c4\u03ad\u03b3\u03b7 \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03b9\u03b6\u03cc\u03bc\u03b5\u03bd\u03b7\u03c2 \u03b4\u03b9\u03b1\u03b2\u03af\u03c9\u03c3\u03b7\u03c2;
hospitalized.specific.description = \u03a6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03b5\u03af\u03c3\u03c4\u03b5 \u03c3\u03b5 \u03bc\u03bf\u03bd\u03ac\u03b4\u03b1 \u03c8\u03c5\u03c7\u03bf\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03b1\u03c0\u03bf\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2 (\u03bf\u03b9\u03ba\u03bf\u03c4\u03c1\u03bf\u03c6\u03b5\u03af\u03b1, \u03be\u03b5\u03bd\u03ce\u03bd\u03b5\u03c2) \u03ae \u03b5\u03af\u03c3\u03c4\u03b5 \u03c9\u03c6\u03b5\u03bb\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf\u03c2/\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c4\u03b5\u03c5\u03bc\u03ad\u03bd\u03c9\u03bd \u03b4\u03b9\u03b1\u03bc\u03b5\u03c1\u03b9\u03c3\u03bc\u03ac\u03c4\u03c9\u03bd \u03c4\u03bf\u03c5 \u03b1\u03c1. 9 \u03c4\u03bf\u03c5 \u039d.2716/99;
monk.description = \u03a6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03b5\u03af\u03c3\u03c4\u03b5 \u03c3\u03b5 \u039c\u03bf\u03bd\u03ad\u03c2;
luxury.description = \u0388\u03c7\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03b7\u03c3\u03af\u03b1 \u03c3\u03b1\u03c2 \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b1\u03b5\u03c1\u03bf\u03c3\u03ba\u03ac\u03c6\u03b7 \u03ae \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b5\u03bb\u03b9\u03ba\u03cc\u03c0\u03c4\u03b5\u03c1\u03b1 \u03ae \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b1\u03bd\u03b5\u03bc\u03cc\u03c0\u03c4\u03b5\u03c1\u03b1 \u03ae \u03bc\u03af\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03b4\u03b5\u03be\u03b1\u03bc\u03b5\u03bd\u03ad\u03c2 \u03ba\u03bf\u03bb\u03cd\u03bc\u03b2\u03b7\u03c3\u03b7\u03c2 (\u03c0\u03b9\u03c3\u03af\u03bd\u03b5\u03c2) \u03ae \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03c3\u03ba\u03ac\u03c6\u03b7 \u03b1\u03bd\u03b1\u03c8\u03c5\u03c7\u03ae\u03c2 \u03ac\u03bd\u03c9 \u03c4\u03c9\u03bd 5 \u03bc\u03ad\u03c4\u03c1\u03c9\u03bd \u03ba\u03b1\u03b9 \u03bc\u03b5 \u03ba\u03b9\u03bd\u03b7\u03c4\u03ae\u03c1\u03b1 \u03b9\u03c3\u03c7\u03cd\u03bf\u03c2 \u03ac\u03bd\u03c9 \u03c4\u03c9\u03bd 50 \u03ba\u03c5\u03b2\u03b9\u03ba\u03ce\u03bd \u03b5\u03ba\u03b1\u03c4\u03bf\u03c3\u03c4\u03ce\u03bd \u03ae \u03b5\u03bc\u03c0\u03af\u03c0\u03c4\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b9\u03c2 \u03b4\u03b9\u03b1\u03c4\u03ac\u03be\u03b5\u03b9\u03c2 \u03c4\u03bf\u03c5 \u03c6\u03cc\u03c1\u03bf\u03c5 \u03c0\u03bf\u03bb\u03c5\u03c4\u03b5\u03bb\u03b5\u03af\u03b1\u03c2 \u03ae \u03b4\u03b7\u03bb\u03ce\u03bd\u03b5\u03c4\u03b5 \u03b4\u03b1\u03c0\u03ac\u03bd\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03b1\u03bc\u03bf\u03b9\u03b2\u03ad\u03c2 \u03c0\u03bb\u03b7\u03c1\u03c9\u03bc\u03ac\u03c4\u03c9\u03bd \u03c3\u03ba\u03b1\u03c6\u03ce\u03bd \u03b1\u03bd\u03b1\u03c8\u03c5\u03c7\u03ae\u03c2, \u03ae \u03b4\u03b7\u03bb\u03ce\u03bd\u03b5\u03c4\u03b5 \u03b4\u03b1\u03c0\u03ac\u03bd\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03b4\u03af\u03b4\u03b1\u03ba\u03c4\u03c1\u03b1 \u03c3\u03b5 \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03ac \u03c3\u03c7\u03bf\u03bb\u03b5\u03af\u03b1, \u03ae \u03b4\u03b7\u03bb\u03ce\u03bd\u03b5\u03c4\u03b5 \u03b4\u03b1\u03c0\u03ac\u03bd\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03bf\u03b9\u03ba\u03b9\u03b1\u03ba\u03bf\u03cd\u03c2 \u03b2\u03bf\u03b7\u03b8\u03bf\u03cd\u03c2, \u03bf\u03b4\u03b7\u03b3\u03bf\u03cd\u03c2 \u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03ae\u03c4\u03c9\u03bd, \u03b4\u03b1\u03c3\u03ba\u03ac\u03bb\u03bf\u03c5\u03c2 \u03ba\u03b1\u03b9 \u03bb\u03bf\u03b9\u03c0\u03cc \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc, \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03ad\u03c2 \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf\u03c5\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951;
disqualifying.criteria.info.title=\u0391\u03c0\u03cc \u03c4\u03b7\u03bd \u03ad\u03bd\u03c4\u03b1\u03be\u03b7 \u03c3\u03c4\u03bf \u03a0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b5\u03be\u03b1\u03b9\u03c1\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03bf\u03b9 \u03ba\u03ac\u03c4\u03c9\u03b8\u03b9 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b5\u03c2:
disq.criteria.list.1=\u0386\u03c4\u03bf\u03bc\u03b1 \u03c4\u03b1 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03ae \u03c0\u03b5\u03c1\u03b9\u03b8\u03ac\u03bb\u03c0\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03b5 \u039c\u03bf\u03bd\u03ac\u03b4\u03b5\u03c2 \u039a\u03bb\u03b5\u03b9\u03c3\u03c4\u03ae\u03c2 \u03a6\u03c1\u03bf\u03bd\u03c4\u03af\u03b4\u03b1\u03c2 \u03ae \u03c3\u03b5 \u03a3\u03c4\u03ad\u03b3\u03b5\u03c2 \u03a5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03b9\u03b6\u03cc\u03bc\u03b5\u03bd\u03b7\u03c2 \u0394\u03b9\u03b1\u03b2\u03af\u03c9\u03c3\u03b7\u03c2 \u03ae \u03c3\u03b5 \u039e\u03b5\u03bd\u03ce\u03bd\u03b5\u03c2 \u039c\u03b5\u03c4\u03b1\u03b2\u03b1\u03c4\u03b9\u03ba\u03ae\u03c2 \u03a6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03af\u03b1\u03c2 \u0391\u03c3\u03c4\u03ad\u03b3\u03c9\u03bd.
disq.criteria.list.2=\u0386\u03c4\u03bf\u03bc\u03b1, \u03c4\u03b1 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03c3\u03b5 \u039c\u03bf\u03bd\u03ac\u03b4\u03b5\u03c2 \u03a8\u03c5\u03c7\u03bf\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03ae\u03c2 \u0391\u03c0\u03bf\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2 (\u03bf\u03b9\u03ba\u03bf\u03c4\u03c1\u03bf\u03c6\u03b5\u03af\u03b1, \u03be\u03b5\u03bd\u03ce\u03bd\u03b5\u03c2 \u03ba\u03c4\u03bb), \u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03cd\u03c7\u03bf\u03b9 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03a0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c4\u03b5\u03c5\u03bc\u03ad\u03bd\u03c9\u03bd \u0394\u03b9\u03b1\u03bc\u03b5\u03c1\u03b9\u03c3\u03bc\u03ac\u03c4\u03c9\u03bd \u03c4\u03bf\u03c5 \u03b1\u03c1.9 \u03c4\u03bf\u03c5 \u03bd. 2716/99
disq.criteria.list.3=\u0386\u03c4\u03bf\u03bc\u03b1 \u03c4\u03b1 \u03bf\u03c0\u03bf\u03af\u03b1 \u03c6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03c3\u03b5 \u03bc\u03bf\u03bd\u03ad\u03c2.
disq.criteria.list.4=\u038c\u03c3\u03bf\u03b9 \u03ba\u03c1\u03b1\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03c3\u03b5 \u03c3\u03c9\u03c6\u03c1\u03bf\u03bd\u03b9\u03c3\u03c4\u03b9\u03ba\u03ac \u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03b1.
disq.info.list.title2=\u0395\u03c0\u03af\u03c3\u03b7\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b9\u03bc\u03b1 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03ac, \u03c4\u03b1 \u03bc\u03ad\u03bb\u03b7 \u03c4\u03c9\u03bd \u03bf\u03c0\u03bf\u03af\u03c9\u03bd \u03ad\u03c7\u03bf\u03c5\u03bd \u03c3\u03c4\u03b7\u03bd \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03b7\u03c3\u03af\u03b1 \u03c4\u03bf\u03c5\u03c2:
disq.criteria.list.5=\u03b1\u03b5\u03c1\u03bf\u03c3\u03ba\u03ac\u03c6\u03b7
disq.criteria.list.6=\u03b5\u03bb\u03b9\u03ba\u03cc\u03c0\u03c4\u03b5\u03c1\u03b1
disq.criteria.list.7=\u03b1\u03bd\u03b5\u03bc\u03cc\u03c0\u03c4\u03b5\u03c1\u03b1
disq.criteria.list.8=\u03b4\u03b5\u03be\u03b1\u03bc\u03b5\u03bd\u03ad\u03c2 \u03ba\u03bf\u03bb\u03cd\u03bc\u03b2\u03b7\u03c3\u03b7\u03c2 (\u03c0\u03b9\u03c3\u03af\u03bd\u03b5\u03c2)
disq.criteria.list.9=\u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03ac \u03c3\u03ba\u03ac\u03c6\u03b7 \u03b1\u03bd\u03b1\u03c8\u03c5\u03c7\u03ae\u03c2 \u03ac\u03bd\u03c9 \u03c4\u03c9\u03bd 5 \u03bc\u03ad\u03c4\u03c1\u03c9\u03bd \u03ba\u03b1\u03b9 \u03bc\u03b5 \u03ba\u03b9\u03bd\u03b7\u03c4\u03ae\u03c1\u03b1 \u03b9\u03c3\u03c7\u03cd\u03bf\u03c2 \u03ac\u03bd\u03c9 \u03c4\u03c9\u03bd 50 \u03ba\u03c5\u03b2\u03b9\u03ba\u03ce\u03bd \u03b5\u03ba\u03b1\u03c4\u03bf\u03c3\u03c4\u03ce\u03bd
disq.info.list.title3=\u0389 \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03bc\u03ad\u03bb\u03b7 \u03c4\u03bf\u03c5 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd:
disq.criteria.list.10=\u03b5\u03bc\u03c0\u03af\u03c0\u03c4\u03bf\u03c5\u03bd \u03c3\u03c4\u03b9\u03c2 \u03b4\u03b9\u03b1\u03c4\u03ac\u03be\u03b5\u03b9\u03c2 \u03c4\u03bf\u03c5 \u03c6\u03cc\u03c1\u03bf\u03c5 \u03c0\u03bf\u03bb\u03c5\u03c4\u03b5\u03bb\u03b5\u03af\u03b1\u03c2
disq.criteria.list.11=\u03b4\u03b7\u03bb\u03ce\u03bd\u03bf\u03c5\u03bd \u03b4\u03b1\u03c0\u03ac\u03bd\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03b4\u03af\u03b4\u03b1\u03ba\u03c4\u03c1\u03b1 \u03c3\u03b5 \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03ac \u03c3\u03c7\u03bf\u03bb\u03b5\u03af\u03b1
disq.criteria.list.12=\u03b4\u03b7\u03bb\u03ce\u03bd\u03bf\u03c5\u03bd \u03b4\u03b1\u03c0\u03ac\u03bd\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03b4\u03af\u03b4\u03b1\u03ba\u03c4\u03c1\u03b1 \u03c3\u03b5 \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03ac \u03c3\u03c7\u03bf\u03bb\u03b5\u03af\u03b1, \u03bf\u03b4\u03b7\u03b3\u03bf\u03cd\u03c2 \u03b1\u03c5\u03c4/\u03c4\u03c9\u03bd, \u03b4\u03b1\u03c3\u03ba\u03ac\u03bb\u03bf\u03c5\u03c2 \u03ba\u03b1\u03b9 \u03bb\u03bf\u03b9\u03c0\u03cc \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc, \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03ad\u03c2 \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf\u03c5\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951

#residence info
owner=\u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03b7\u03c3\u03af\u03b1
rent=\u0395\u03bd\u03bf\u03af\u03ba\u03b9\u03bf
free.residency=\u0394\u03c9\u03c1\u03b5\u03ac\u03bd \u03a0\u03b1\u03c1\u03b1\u03c7\u03ce\u03c1\u03b7\u03c3\u03b7
guest=\u03a6\u03b9\u03bb\u03bf\u03be\u03b5\u03bd\u03af\u03b1
homeless=\u0386\u03c3\u03c4\u03b5\u03b3\u03bf\u03c2/\u03b7
residence.info.title=\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
residence.info.info.text=\u03a3\u03b5 \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b7 \u03bc\u03cc\u03bd\u03b9\u03bc\u03b7 \u03ba\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1 \u03b4\u03b9\u03b1\u03bc\u03bf\u03bd\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03ae\u03bd \u03c0\u03bf\u03c5 \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b7\u03bb\u03c9\u03b8\u03b5\u03af \u03c3\u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf \u03951, \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03b7 \u03c0\u03c1\u03bf\u03c3\u03ba\u03cc\u03bc\u03b9\u03c3\u03b7 \u03bf\u03c0\u03bf\u03b9\u03bf\u03c5\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd \u03c0\u03bf\u03c5 \u03c4\u03b5\u03ba\u03bc\u03b7\u03c1\u03b9\u03ce\u03bd\u03b5\u03b9 \u03c4\u03b7 \u03bc\u03b5\u03c4\u03b1\u03b2\u03bf\u03bb\u03ae (\u03c0\u03c7 \u03bc\u03b9\u03c3\u03b8\u03c9\u03c4\u03ae\u03c1\u03b9\u03bf \u03c3\u03c5\u03bc\u03b2\u03cc\u03bb\u03b1\u03b9\u03bf, \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03bf\u03af \u0394\u0395\u039a\u039f, \u03c4\u03b7\u03bb\u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ce\u03bd \u03ba\u03c4\u03bb)
po.number=\u03a4\u039a \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
residence.municipality=\u0394\u03ae\u03bc\u03bf\u03c2 \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
residence.prefecture=\u039d\u03bf\u03bc\u03cc\u03c2 \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
ownership=\u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03b7\u03c3\u03b9\u03b1\u03ba\u03cc \u03ba\u03b1\u03b8\u03b5\u03c3\u03c4\u03ce\u03c2
power.supply.info.title=\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03a0\u03b1\u03c1\u03bf\u03c7\u03ae\u03c2 \u0397\u03bb\u03b5\u03ba\u03c4\u03c1\u03b9\u03ba\u03ae\u03c2 \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\u03c2
power.info=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03bf\u03cd\u03bd \u03c4\u03b1 \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03a0\u03b1\u03c1\u03bf\u03c7\u03ae\u03c2 \u0397\u03bb\u03b5\u03ba\u03c4\u03c1\u03b9\u03ba\u03ae\u03c2 \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\u03c2 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03b5\u03af \u03c4\u03bf \u0395\u03af\u03b4\u03bf\u03c2 \u03a0\u03b1\u03c1\u03bf\u03c7\u03ae\u03c2.
power.list.header=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5:
power.list.1=\u039c\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae\u03c2 \u0394\u0395\u0394\u0394\u0397\u0395 \u03ba\u03b1\u03b9 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c4\u03bf 11\u03c8\u03ae\u03c6\u03b9\u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae (\u03c7\u03c9\u03c1\u03af\u03c2 \u03ba\u03b5\u03bd\u03ac \u03ae \u03b5\u03b9\u03b4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2)
power.list.2=\u039f\u03b9\u03ba\u03b9\u03c3\u03bc\u03cc\u03c2/\u039a\u03b1\u03c4\u03b1\u03c5\u03bb\u03b9\u03c3\u03bc\u03cc\u03c2 \u03ba\u03b1\u03b9 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03bb\u03af\u03c3\u03c4\u03b1 \u03c4\u03c9\u03bd \u03bf\u03b9\u03ba\u03b9\u03c3\u03bc\u03ce\u03bd/\u03ba\u03b1\u03c4\u03b1\u03c5\u03bb\u03b9\u03c3\u03bc\u03ce\u03bd \u03c4\u03bf\u03c5 \u0394\u03ae\u03bc\u03bf\u03c5 \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
power.list.3=\u039c\u03b7 \u0397\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03b4\u03bf\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf \u03b5\u03ac\u03bd \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5 \u03c4\u03bf \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03b9\u03ba\u03cc \u03b4\u03af\u03ba\u03c4\u03c5\u03bf
power.list.4=\u039c\u03b7 \u0395\u03c6\u03b1\u03c1\u03bc\u03cc\u03c3\u03b9\u03bc\u03bf (\u0386\u03c3\u03c4\u03b5\u03b3\u03bf\u03c2) \u03b5\u03ac\u03bd \u03c3\u03c4\u03bf \u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03b7\u03c3\u03b9\u03b1\u03ba\u03cc \u03ba\u03b1\u03b8\u03b5\u03c3\u03c4\u03ce\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03b5\u03af \u0386\u03c3\u03c4\u03b5\u03b3\u03bf\u03c2/\u03b7
power.supply=\u0395\u03af\u03b4\u03bf\u03c2 \u03a0\u03b1\u03c1\u03bf\u03c7\u03ae\u03c2
deddie=\u039c\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae\u03c2 \u0394\u0395\u0394\u0394\u0397\u0395
settlement=\u039f\u03b9\u03ba\u03b9\u03c3\u03bc\u03cc\u03c2/\u039a\u03b1\u03c4\u03b1\u03c5\u03bb\u03b9\u03c3\u03bc\u03cc\u03c2
no.supply=\u039c\u03b7 \u0397\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03b4\u03bf\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf
homeless.power=\u039c\u03b7 \u0395\u03c6\u03b1\u03c1\u03bc\u03cc\u03c3\u03b9\u03bc\u03bf (\u0386\u03c3\u03c4\u03b5\u03b3\u03bf\u03c2)
meter.number=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u039c\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u0394\u0395\u0394\u0394\u0397\u0395
municipality.info.text=	
\u0393\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03bf\u03c5 \u0394\u03ae\u03bc\u03bf\u03c5 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03b5\u03af \u03bf \u03a4\u039a. \u0391\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03bc\u03ad\u03bd\u03bf\u03c2 \u03bf \u03a4\u039a, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03c3\u03b2\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03b1\u03b9 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b5\u03ba \u03bd\u03ad\u03bf\u03c5 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03b5\u03af \u03bb\u03af\u03c3\u03c4\u03b1 \u03bc\u03b5 \u03c4\u03bf\u03c5\u03c2 \u0394\u03ae\u03bc\u03bf\u03c5\u03c2 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03bf\u03c0\u03bf\u03af\u03bf\u03c5\u03c2 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03bf \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03c2 \u03a4\u039a. \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7 \u03c3\u03c9\u03c3\u03c4\u03ae \u03ba\u03b1\u03b9 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03bf\u03c5 \u0394\u03ae\u03bc\u03bf\u03c5 \u03b8\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1.
po.number.info.text=\u03a3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03bf\u03c5 \u03a4\u039a \u03b8\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03b5\u03af \u03bb\u03af\u03c3\u03c4\u03b1 \u03bc\u03b5 \u03c4\u03bf\u03c5\u03c2 \u0394\u03ae\u03bc\u03bf\u03c5\u03c2 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03bf\u03c0\u03bf\u03af\u03bf\u03c5\u03c2 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03bf \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03c2 \u03a4\u039a. \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7 \u03c3\u03c9\u03c3\u03c4\u03ae \u03ba\u03b1\u03b9 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03bf\u03c5 \u0394\u03ae\u03bc\u03bf\u03c5 \u03b8\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1.

#fead
fead.title=\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03a4\u0395\u0392\u0391
fead.info=\u03a3\u03cd\u03bc\u03c6\u03c9\u03bd\u03b1 \u03bc\u03b5 \u03c4\u03b9\u03c2 \u03b4\u03b9\u03b1\u03c4\u03ac\u03be\u03b5\u03b9\u03c2 \u03c4\u03b7\u03c2 \u03c5\u03c0\u2019\u03b1\u03c1\u03b9\u03b8\u03bc. \u039423/\u03bf\u03b9\u03ba.17108/875/2017 - \u03a6\u0395\u039a 1474/\u0392/28-4-2017 \u03a5\u03c0\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae\u03c2 \u0391\u03c0\u03cc\u03c6\u03b1\u03c3\u03b7\u03c2, \u03bf\u03b9 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03cd\u03c7\u03bf\u03b9 \u03c4\u03bf\u03c5 \u039a\u0395\u0391 \u03b5\u03bd\u03c4\u03ac\u03c3\u03c3\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03bf\u03b4\u03af\u03ba\u03b1\u03b9\u03b1 \u03c3\u03c4\u03b9\u03c2 \u03c0\u03b1\u03c1\u03bf\u03c7\u03ad\u03c2 \u03c4\u03bf\u03c5 \u0395\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03b7\u03c3\u03b9\u03b1\u03ba\u03bf\u03cd \u03a0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u00ab\u0395\u03c0\u03b9\u03c3\u03b9\u03c4\u03b9\u03c3\u03c4\u03b9\u03ba\u03ae\u03c2 \u03ba\u03b1\u03b9 \u0392\u03b1\u03c3\u03b9\u03ba\u03ae\u03c2 \u03a5\u03bb\u03b9\u03ba\u03ae\u03c2 \u03a3\u03c5\u03bd\u03b4\u03c1\u03bf\u03bc\u03ae\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03a4\u03b1\u03bc\u03b5\u03af\u03bf \u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03ae\u03c2 \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1\u03c2 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03bf\u03c5\u03c2 \u0391\u03c0\u03cc\u03c1\u03bf\u03c5\u03c2 (\u03a4\u0395\u0392\u0391/FEAD)\u00bb
fead.description.head=\u039c\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b5\u03c4\u03b1\u03af\u03c1\u03bf\u03c5 \u039a\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03a3\u03cd\u03bc\u03c0\u03c1\u03b1\u03be\u03b7\u03c2 \u03c3\u03c5\u03bd\u03b1\u03b9\u03bd\u03ce \u03c3\u03c4\u03b7 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03c9\u03bd \u03bc\u03bf\u03c5 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u039a\u03bf\u03b9\u03bd\u03c9\u03bd\u03b9\u03ba\u03ae \u03a3\u03cd\u03bc\u03c0\u03c1\u03b1\u03be\u03b7, \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03c4\u03b9\u03ba\u03ac \u03ba\u03b1\u03b9 \u03bc\u03cc\u03bd\u03bf, \u03b3\u03b9\u03b1 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03ba\u03bf\u03c0\u03bf\u03cd\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2.
fead.description=\u0395\u03c0\u03b9\u03b8\u03c5\u03bc\u03ce \u03bd\u03b1 \u03c3\u03c5\u03bc\u03bc\u03b5\u03c4\u03ad\u03c7\u03c9 \u03c3\u03c4\u03bf \u0395\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03b7\u03c3\u03b9\u03b1\u03ba\u03cc \u03a0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u00ab\u0395\u03c0\u03b9\u03c3\u03b9\u03c4\u03b9\u03c3\u03c4\u03b9\u03ba\u03ae\u03c2 \u03ba\u03b1\u03b9 \u0392\u03b1\u03c3\u03b9\u03ba\u03ae\u03c2 \u03a5\u03bb\u03b9\u03ba\u03ae\u03c2 \u03a3\u03c5\u03bd\u03b4\u03c1\u03bf\u03bc\u03ae\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03a4\u03b1\u03bc\u03b5\u03af\u03bf \u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03ae\u03c2 \u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1\u03c2 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03bf\u03c5\u03c2 \u0391\u03c0\u03cc\u03c1\u03bf\u03c5\u03c2 (\u03a4\u0395\u0392\u0391/FEAD)\u00bb
fead.provider=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u0395\u03c4\u03b1\u03af\u03c1\u03bf\u03c5 / \u03a3\u03b7\u03bc\u03b5\u03af\u03bf\u03c5 \u0394\u03b9\u03b1\u03bd\u03bf\u03bc\u03ae\u03c2

#employment info
employment.info.title=\u0395\u03c1\u03b3\u03b1\u03c3\u03b9\u03b1\u03ba\u03ac \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1
employment.status=\u0395\u03c1\u03b3\u03b1\u03c3\u03b9\u03b1\u03ba\u03cc Status
oaed.id=\u0391\u03c1. \u039c\u03b7\u03c4\u03c1\u03ce\u03bf\u03c5 \u039f\u0391\u0395\u0394
oaed.date=\u0397\u03bc. \u0395\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2 \u03c3\u03c4\u03bf\u03bd \u039f\u0391\u0395\u0394

#contact details
contact.details.title=\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u0395\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03af\u03b1\u03c2
email.phone.info.text=\u03a4\u03bf e-mail \u03ba\u03b1\u03b9 \u03c4\u03bf \u03ba\u03b9\u03bd\u03b7\u03c4\u03cc \u03c4\u03b7\u03bb\u03ad\u03c6\u03c9\u03bd\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c5\u03bf \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03ac \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c8\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03af\u03b1 \u03bc\u03b5 \u03c4\u03bf\u03bd/\u03b7\u03bd \u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1/\u03bf\u03cd\u03c3\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c4\u03b1 \u03ba\u03b1\u03b9 \u03b2\u03b5\u03b2\u03b1\u03b9\u03c9\u03b8\u03b5\u03af\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03ac.
iban.info.text=\u039f IBAN \u03b5\u03af\u03bd\u03b1\u03b9 \u03c5\u03c0\u03bf\u03c7\u03c1\u03b5\u03c9\u03c4\u03b9\u03ba\u03cc\u03c2 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b1\u03bd\u03ae\u03ba\u03b5\u03b9 \u03c3\u03c4\u03bf\u03bd/\u03b7\u03bd \u0391\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1/\u03bf\u03cd\u03c3\u03b1.
iban=IBAN
landline=\u03a4\u03b7\u03bb. \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
mobile.phone=\u039a\u03b9\u03bd\u03b7\u03c4\u03cc \u03a4\u03b7\u03bb.
mail.address.info.title=\u0394\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u0391\u03bb\u03bb\u03b7\u03bb\u03bf\u03b3\u03c1\u03b1\u03c6\u03af\u03b1\u03c2

#parenthood
parenthood.title=\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u0391\u03af\u03c4\u03b7\u03c3\u03b7\u03c2-\u039d\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd
parenthood.description=\u0395\u03af\u03c3\u03c4\u03b5 \u039c\u03bf\u03bd\u03bf\u03b3\u03bf\u03bd\u03b5\u03ca\u03ba\u03ae \u03bf\u03b9\u03ba\u03bf\u03b3\u03ad\u03bd\u03b5\u03b9\u03b1;
custody=\u0395\u03c0\u03b9\u03bc\u03ad\u03bb\u03b5\u03b9\u03b1 \u03a4\u03ad\u03ba\u03bd\u03c9\u03bd
additional.adults=\u03a0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c4\u03b5\u03c5\u03cc\u03bc\u03b5\u03bd\u03b1 \u03bc\u03ad\u03bb\u03b7

#household
household.info.title=\u03a3\u03cd\u03bd\u03b8\u03b5\u03c3\u03b7 \u039d\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd
household.info.infobox.title=\u0391\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bb\u03bb\u03ac\u03be\u03b5\u03c4\u03b5 \u03c4\u03b7 \u03c3\u03cd\u03bd\u03b8\u03b5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd, \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b1\u03c0\u03b5\u03c5\u03b8\u03c5\u03bd\u03b8\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03bf \u0394\u03ae\u03bc\u03bf \u03c3\u03b1\u03c2.
household.member=\u039c\u03ad\u03bb\u03bf\u03c2 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd
household.member.relation=\u03a3\u03c7\u03ad\u03c3\u03b7 \u03bc\u03b5 \u03c4\u03bf\u03bd/\u03c4\u03b7\u03bd \u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1/\u03c3\u03b1

#financial Information
financialInfo.info.title=\u039f\u03b9\u03ba\u03bf\u03bd\u03bf\u03bc\u03b9\u03ba\u03ac \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1- \u0395\u03b9\u03c3\u03bf\u03b4\u03ae\u03bc\u03b1\u03c4\u03b1 \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03c9\u03bd 6 \u03bc\u03b7\u03bd\u03ce\u03bd
salaries=\u039c\u03b9\u03c3\u03b8\u03bf\u03af
pensions=\u03a3\u03c5\u03bd\u03c4\u03ac\u03be\u03b5\u03b9\u03c2
farming=\u0391\u03b3\u03c1\u03bf\u03c4\u03b9\u03ba\u03ae \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1
freelance=\u0395\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9\u03c2, \u0395\u03bb. \u0395\u03c0\u03b1\u03b3\u03b3\u03ad\u03bb\u03bc\u03b1\u03c4\u03b1
rent.income=\u0395\u03bd\u03bf\u03af\u03ba\u03b9\u03b1
unemployment.benefit=\u0395\u03c0\u03af\u03b4\u03bf\u03bc\u03b1 \u0391\u03bd\u03b5\u03c1\u03b3\u03af\u03b1\u03c2
other.benefits=\u0386\u03bb\u03bb\u03b1 \u0395\u03c0\u03b9\u03b4\u03cc\u03bc\u03b1\u03c4\u03b1
ekas=\u0395\u039a\u0391\u03a3
other.income=\u0386\u03bb\u03bb\u03b1 \u0395\u03b9\u03c3\u03bf\u03b4\u03ae\u03bc\u03b1\u03c4\u03b1
ergome=\u0395\u03c1\u03b3\u03cc\u03c3\u03b7\u03bc\u03bf
salary.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03cd\u03bd\u03bf\u03bb\u03bf \u03b1\u03c0\u03cc \u03bc\u03b9\u03c3\u03b8\u03bf\u03cd\u03c2, \u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03af\u03c3\u03b8\u03b9\u03b1 \u03ba\u03c4\u03bb \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf  (& \u03b1\u03bb\u03bb\u03bf\u03b4\u03b1\u03c0\u03ae\u03c2 \u03c0\u03c1\u03bf\u03ad\u03bb\u03b5\u03c5\u03c3\u03b7\u03c2). \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03b7\u03b8\u03b5\u03af \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03ba\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b8\u03b1 \u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af \u03c4\u03bf 20% \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c5\u03c0\u03bf\u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2
salary.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd [301], [389], [391], [393], [255], [251], [263], [311], [343], [325] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951: \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2, \u03c4\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b4\u03b7\u03bb\u03b1\u03b4\u03ae \u03c4\u03b1: [302], [390], [392], [394], [256], [252], [264], [312], [344], [326]
pension.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03cd\u03bd\u03bf\u03bb\u03bf \u03b1\u03c0\u03cc \u03c3\u03c5\u03bd\u03c4\u03ac\u03be\u03b5\u03b9\u03c2 (\u03ba\u03cd\u03c1\u03b9\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03b5\u03c0\u03b9\u03ba\u03bf\u03c5\u03c1\u03b9\u03ba\u03ad\u03c2) \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf .
pension.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf [303] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951  \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03bf \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf [304]
farming.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03b5\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03b1\u03c0\u03cc \u0391\u03b3\u03c1\u03bf\u03c4\u03b9\u03ba\u03ad\u03c2 \u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9\u03c2 (& \u03b1\u03bb\u03bb\u03bf\u03b4\u03b1\u03c0\u03ae\u03c2 \u03c0\u03c1\u03bf\u03ad\u03bb\u03b5\u03c5\u03c3\u03b7\u03c2) \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf . \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03b7\u03b8\u03b5\u03af \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03ba\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b8\u03b1 \u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af \u03c4\u03bf 20% \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c5\u03c0\u03bf\u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2
farming.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd [461], [463] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951  \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2, \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1: [462] \u03ba\u03b1\u03b9 [464]
freelance.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03b5\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03b1\u03c0\u03cc \u0395\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9\u03c2 (& \u03b1\u03bb\u03bb\u03bf\u03b4\u03b1\u03c0\u03ae\u03c2 \u03c0\u03c1\u03bf\u03ad\u03bb\u03b5\u03c5\u03c3\u03b7\u03c2) & \u03b5\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03b1\u03c0\u03cc \u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae \u03b4\u03c1\u03b1\u03c3\u03c4\u03b7\u03c1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 (\u03b1\u03c0\u03cc \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03ba\u03b9\u03b1 \u03ae \u03b1\u03c0\u03cc \u03bc\u03b7 \u03b5\u03c0\u03b9\u03c4\u03b7\u03b4\u03b5\u03c5\u03bc\u03b1\u03c4\u03af\u03b5\u03c2) \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf .
freelance.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951: [401], [431], [411], [307], [403], [409], [427] \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2, \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1: [402], [432], [412], [308], [403], [409], [428]
rent.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03b5\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03b1\u03ba\u03af\u03bd\u03b7\u03c4\u03b7 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c5\u03c3\u03af\u03b1 (& \u03b1\u03bb\u03bb\u03bf\u03b4\u03b1\u03c0\u03ae\u03c2 \u03c0\u03c1\u03bf\u03ad\u03bb\u03b5\u03c5\u03c3\u03b7\u03c2) \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf .
rent.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951: [103], [105], [109], [101], [107], [131], [133], [171] \u03ba\u03b1\u03b9 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd ( [111]-[113] ) \u0391\u03bd \u03b1\u03b9\u03c4\u03bf\u03cd\u03c3\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2, \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1: [104], [106], [110], [102], [108], [132], [134], [172] \u03ba\u03b1\u03b9 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd ( [112]-[114] )
unemployment.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03cd\u03bd\u03bf\u03bb\u03bf \u03b1\u03c0\u03cc \u0395\u03c0\u03b9\u03b4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b1\u03bd\u03b5\u03c1\u03b3\u03af\u03b1\u03c2 \u03c4\u03bf\u03c5 \u039f\u0391\u0395\u0394 \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf.
unemployment.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf [661] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951 \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03bf \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf [662]
other.benefits.info.text=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03b1\u03c0\u03cc \u03b5\u03c0\u03b9\u03b4\u03cc\u03bc\u03b1\u03c4\u03b1 (\u03cc\u03bb\u03b1 \u03b5\u03ba\u03c4\u03cc\u03c2 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03b5\u03c1\u03b3\u03af\u03b1\u03c2 \u03c4\u03bf\u03c5 \u039f\u0391\u0395\u0394 \u03ba\u03b1\u03b9 \u03c4\u03bf \u0395\u039a\u0391\u03a3) \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf. \u0394\u03b7\u03bb\u03ce\u03bd\u03bf\u03bd\u03c4\u03b1\u03b9 \u03cc\u03bb\u03b1.
ekas.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03cd\u03bd\u03bf\u03bb\u03bf \u03b1\u03c0\u03cc \u03c4\u03bf \u0395\u039a\u0391\u03a3 \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf.
ekas.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd [305] \u03ba\u03b1\u03b9 [335] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951 \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1 [306] \u03ba\u03b1\u03b9 [336]
other.income.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03b1\u03c0\u03cc \u03ac\u03bb\u03bb\u03b1 \u03b5\u03b9\u03c3\u03bf\u03b4\u03ae\u03bc\u03b1\u03c4\u03b1 (\u03cc\u03bb\u03b1 \u03b5\u03ba\u03c4\u03cc\u03c2 \u03b1\u03c5\u03c4\u03ce\u03bd \u03c0\u03bf\u03c5 \u03b4\u03b7\u03bb\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd \u03c3\u03c4\u03b1 \u03ac\u03bb\u03bb\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1) \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf.
other.income.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd [121], [619], [659], [617], [657], [825], [123] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951  \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1 [122], [620], [660], [618], [658], [826], [124]
ergome.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03cd\u03bd\u03bf\u03bb\u03bf \u03b1\u03c0\u03cc \u0395\u03c1\u03b3\u03cc\u03c3\u03b7\u03bc\u03bf \u03c4\u03bf \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03bf 6\u03bc\u03b7\u03bd\u03bf . \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03b7\u03b8\u03b5\u03af \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03ba\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b8\u03b1 \u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af \u03c4\u03bf 20% \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c5\u03c0\u03bf\u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2
ergome.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf [309] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951  \u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03bf \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03b7\u03c2 \u03c3\u03c5\u03b6\u03cd\u03b3\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf [310]

#Asset Info
asset.info.title=\u039f\u03b9\u03ba\u03bf\u03bd\u03bf\u03bc\u03b9\u03ba\u03ac \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1- \u039a\u03b1\u03c4\u03b1\u03b8\u03ad\u03c3\u03b5\u03b9\u03c2, \u0395\u03c0\u03b5\u03bd\u03b4\u03cd\u03c3\u03b5\u03b9\u03c2, \u0391\u03ba\u03af\u03bd\u03b7\u03c4\u03b7 \u03ba\u03b1\u03b9 \u039a\u03b9\u03bd\u03b7\u03c4\u03ae \u03c0\u03b5\u03c1\u03b9\u03bf\u03c5\u03c3\u03af\u03b1
deposit.interest=\u03a3\u03cd\u03bd\u03bf\u03bb\u03bf \u03c4\u03cc\u03ba\u03c9\u03bd \u03b1\u03c0\u03bf \u03ba\u03b1\u03c4\u03b1\u03b8\u03ad\u03c3\u03b5\u03b9\u03c2
deposits=\u03a3\u03cd\u03bd\u03bf\u03bb\u03bf \u03ba\u03b1\u03c4\u03b1\u03b8\u03ad\u03c3\u03b5\u03c9\u03bd
domestic.real.estate=\u0391\u03be\u03af\u03b1 \u0391\u03ba\u03b9\u03bd\u03ae\u03c4\u03c9\u03bd
foreign.real.estate=\u0391\u03be\u03af\u03b1 \u0391\u03ba\u03b9\u03bd\u03ae\u03c4\u03c9\u03bd \u0395\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03bf\u03cd
vehicle.value=\u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03b5\u03bd\u03b9\u03ba\u03ae \u03b1\u03be\u03af\u03b1 \u03bf\u03c7\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
investments=\u0395\u03c0\u03b5\u03bd\u03b4\u03cd\u03c3\u03b5\u03b9\u03c2
deposit.interest.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03b1\u03c0\u03cc \u03c4\u03cc\u03ba\u03bf\u03c5\u03c2 \u03ba\u03b1\u03c4\u03b1\u03b8\u03ad\u03c3\u03b5\u03c9\u03bd \u03c3\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c0\u03b9\u03c3\u03c4\u03c9\u03c4\u03b9\u03ba\u03ac \u03b9\u03b4\u03c1\u03cd\u03bc\u03b1\u03c4\u03b1 \u03c4\u03b7\u03c2 \u03c7\u03ce\u03c1\u03b1\u03c2 \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03cc \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b7\u03bb\u03c9\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b5\u03ba\u03ba\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03c6\u03bf\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03c3\u03b1\u03c2 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7.
deposit.interest.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd [667] \u03ba\u03b1\u03b9 [669] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951  \u0391\u03bd \u03b5\u03af\u03c3\u03b1\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1 [668] \u03ba\u03b1\u03b9 [670]
deposits.info.text=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u039a\u03b1\u03c4\u03b1\u03b8\u03ad\u03c3\u03b5\u03c9\u03bd \u03c3\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c0\u03b9\u03c3\u03c4\u03c9\u03c4\u03b9\u03ba\u03ac \u03b9\u03b4\u03c1\u03cd\u03bc\u03b1\u03c4\u03b1 \u03c4\u03b7\u03c2 \u03c7\u03ce\u03c1\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf\u03c5 \u03b5\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03bf\u03cd \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03cc \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b7\u03bb\u03c9\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b5\u03ba\u03ba\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03c6\u03bf\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03c3\u03b1\u03c2 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7.
real.estate.info.text=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03b7 \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03ae \u03c6\u03bf\u03c1\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03ad\u03b1 \u03b1\u03be\u03af\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03ba\u03af\u03bd\u03b7\u03c4\u03b7\u03c2 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c5\u03c3\u03af\u03b1\u03c2. \u0391\u03bd \u03b1\u03c5\u03c4\u03ae \u03ad\u03c7\u03b5\u03b9 \u03bc\u03b5\u03c4\u03b1\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b5\u03ba\u03ba\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03c6\u03bf\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7, \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03ba\u03bf\u03bc\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03c0\u03bf\u03c5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03b4\u03b5\u03b9\u03ba\u03bd\u03cd\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03bc\u03b5\u03c4\u03b1\u03b2\u03bf\u03bb\u03ae. \u03a3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03b7 \u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03c4\u03bf\u03bd \u03bf\u03b9\u03ba\u03af\u03bf \u03c3\u03b1\u03c2 \u0394\u03ae\u03bc\u03bf. \u03a3\u03c4\u03bf \u0394\u03ae\u03bc\u03bf \u03b8\u03b1 \u03b2\u03c1\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03cc\u03c0\u03c9\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03bc\u03ad\u03bd\u03b7 \u03b1\u03c0\u03cc \u03b5\u03c3\u03ac\u03c2.
foreign.real.estate.info.text=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03b7 \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03ae \u03b1\u03be\u03af\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03ba\u03af\u03bd\u03b7\u03c4\u03b7\u03c2 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c5\u03c3\u03af\u03b1\u03c2 \u03c3\u03b1\u03c2 \u03c3\u03c4\u03bf \u03b5\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc
vehicle.value.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03b7 \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03ae \u03b1\u03be\u03af\u03b1 \u03c4\u03b7\u03c2 \u0395\u03c4\u03ae\u03c3\u03b9\u03b1\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03b5\u03bd\u03b9\u03ba\u03ae\u03c2 \u03b4\u03b1\u03c0\u03ac\u03bd\u03b7 \u03b3\u03b9\u03b1 \u0399\u03a7 (\u03b5\u03c0\u03b9\u03b2\u03b1\u03c4\u03b9\u03ba\u03ac \u0399\u03a7, \u039c\u03a7 \u03b1\u03c5\u03c4\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03b1 \u03ae \u03ba\u03b1\u03b9 \u03b4\u03af\u03ba\u03c5\u03ba\u03bb\u03b1) \u0391\u03bd \u03b1\u03c5\u03c4\u03ae \u03ad\u03c7\u03b5\u03b9 \u03bc\u03b5\u03c4\u03b1\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b5\u03ba\u03ba\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03c6\u03bf\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7, \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03ba\u03bf\u03bc\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03c0\u03bf\u03c5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03b4\u03b5\u03b9\u03ba\u03bd\u03cd\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03bc\u03b5\u03c4\u03b1\u03b2\u03bf\u03bb\u03ae. \u03a3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03b7 \u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03c4\u03bf\u03bd \u03bf\u03b9\u03ba\u03af\u03bf \u03c3\u03b1\u03c2 \u0394\u03ae\u03bc\u03bf. \u03a3\u03c4\u03bf \u0394\u03ae\u03bc\u03bf \u03b8\u03b1 \u03b2\u03c1\u03bf\u03c5\u03bd \u03c4\u03b7\u03bd \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03cc\u03c0\u03c9\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03bc\u03ad\u03bd\u03b7 \u03b1\u03c0\u03cc \u03b5\u03c3\u03ac\u03c2.
vehicle.value.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf [851] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951  \u0391\u03bd \u03b5\u03af\u03c3\u03b1\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03bf \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf [852]
investments.info.text1=\u0391\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf \u03c3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bf\u03c3\u03cc \u03b1\u03c0\u03cc \u039c\u03b5\u03c1\u03af\u03c3\u03bc\u03b1\u03c4\u03b1, \u0394\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1, \u03b4\u03c9\u03c1\u03b5\u03ad\u03c2, \u03ba\u03c4\u03bb \u03cc\u03c0\u03c9\u03c2 \u03b1\u03c5\u03c4\u03cc \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b7\u03bb\u03c9\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b5\u03ba\u03ba\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03c6\u03bf\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03ae \u03c3\u03b1\u03c2 \u03b4\u03ae\u03bb\u03c9\u03c3\u03b7.
investments.info.text2=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03c0\u03b5\u03b4\u03af\u03c9\u03bd [781], [291], [295], [671], [673], [783], [829], [865] \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c4\u03cd\u03c0\u03bf\u03c5 \u03951 \u0391\u03bd \u03b5\u03af\u03c3\u03b1\u03c3\u03c4\u03b5 \u03b7 \u03c3\u03cd\u03b6\u03c5\u03b3\u03bf\u03c2 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b1 [782], [292], [296], [672], [674], [784], [830], [866]

#notifications
notification.info.title=\u0395\u03c0\u03b9\u03c3\u03b7\u03bc\u03ac\u03bd\u03c3\u03b5\u03b9\u03c2 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2
notification.info.infobox.title=\u039a\u03ac\u03b8\u03b5 \u03b5\u03c0\u03b9\u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7 \u03ad\u03c7\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03c4\u03b9\u03bc\u03ae \u03b2\u03b1\u03c1\u03cd\u03c4\u03b7\u03c4\u03b1\u03c2
notifications.list.1=\u0393\u03b9\u03b1 \u03b5\u03c0\u03b9\u03c3\u03b7\u03bc\u03ac\u03bd\u03c3\u03b5\u03b9\u03c2 \u03bc\u03b5 \u03b2\u03b1\u03c1\u03cd\u03c4\u03b7\u03c4\u03b1 100, \u03bc\u03cc\u03bd\u03bf \u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c4\u03c9\u03bd \u0394\u03ae\u03bc\u03c9\u03bd \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03c6\u03b1\u03bd\u03b8\u03bf\u03cd\u03bd. \u0393\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03ad\u03c3\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03b2\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03bf\u03bd \u03bf\u03b9\u03ba\u03af\u03bf \u03c3\u03b1\u03c2 \u0394\u03ae\u03bc\u03bf.
notifications.list.2=\u0393\u03b9\u03b1 \u03b5\u03c0\u03b9\u03c3\u03b7\u03bc\u03ac\u03bd\u03c3\u03b5\u03b9\u03c2 \u03bc\u03b5 \u03b2\u03b1\u03c1\u03cd\u03c4\u03b7\u03c4\u03b1 200, \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03b9\u03bf\u03c1\u03b8\u03c9\u03b8\u03bf\u03cd\u03bd \u03ae \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03bf\u03cd\u03bd \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1. \u038c\u03c3\u03bf \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b5\u03c0\u03b9\u03c3\u03b7\u03bc\u03ac\u03bd\u03c3\u03b5\u03b9\u03c2 \u03b2\u03b1\u03c1\u03cd\u03c4\u03b7\u03c4\u03b1\u03c2 200, \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03bf\u03c1\u03b9\u03c3\u03c4\u03b7\u03ba\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03b7 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7
notifications.list.3=\u0395\u03c0\u03b9\u03c3\u03b7\u03bc\u03ac\u03bd\u03c3\u03b5\u03b9\u03c2 \u03bc\u03b5 \u03b2\u03b1\u03c1\u03cd\u03c4\u03b7\u03c4\u03b1 300 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03c0\u03bf\u03c4\u03ad\u03bb\u03b5\u03c3\u03bc\u03b1 \u03c4\u03b7\u03bd \u039c\u03b7 \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2.
notification.remark=\u0395\u03c0\u03b9\u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7
notification.weight=\u0392\u03b1\u03c1\u03cd\u03c4\u03b7\u03c4\u03b1
notification.control=\u0388\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2
documents.info.title=\u0391\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03ac \u03b1\u03af\u03c4\u03b7\u03c3\u03b7\u03c2
document.type=\u0395\u03af\u03b4\u03bf\u03c2 \u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03bb\u03bf\u03b3\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd

#amounts
amounts.title=\u039f\u03bb\u03bf\u03ba\u03bb\u03ae\u03c1\u03c9\u03c3\u03b7 \u0391\u03af\u03c4\u03b7\u03c3\u03b7\u03c2
monthly.guarantee=\u039c\u03b7\u03bd\u03b9\u03b1\u03af\u03bf \u0395\u0393\u0393\u03a5\u0397\u039c\u0395\u039d\u039f \u03a0\u039f\u03a3\u039f \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd
total.income=\u03a3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03b4\u03b7\u03bb\u03c9\u03bc\u03ad\u03bd\u03bf \u0395\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd \u03c0\u03b5\u03c1\u03b9\u03cc\u03b4\u03bf\u03c5
monthly.income=\u03a3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc \u03bc\u03b7\u03bd\u03b9\u03b1\u03af\u03bf \u03b4\u03b7\u03bb\u03c9\u03bc\u03ad\u03bd\u03bf \u0395\u03b9\u03c3\u03cc\u03b4\u03b7\u03bc\u03b1 \u03bd\u03bf\u03b9\u03ba\u03bf\u03ba\u03c5\u03c1\u03b9\u03bf\u03cd
monthly.aid=\u039c\u03b7\u03bd\u03b9\u03b1\u03af\u03bf \u03a0\u03bf\u03c3\u03cc \u0395\u03b9\u03c3\u03bf\u03b4\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae\u03c2 \u0395\u03bd\u03af\u03c3\u03c7\u03c5\u03c3\u03b7\u03c2
amounts.final_text= \u0397 \u03c3\u03c5\u03b3\u03ba\u03ad\u03bd\u03c4\u03c1\u03c9\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03c9\u03bd \u03c4\u03b7\u03c2 \u0391\u03af\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u039f\u03bb\u03bf\u03ba\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bf\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03ba\u03bf\u03c5\u03bc\u03c0\u03b9\u03ac

#common
email=E-mail
gender=\u03a6\u03cd\u03bb\u03bf
male=\u0386\u03bd\u03c4\u03c1\u03b1\u03c2
female=\u0393\u03c5\u03bd\u03b1\u03af\u03ba\u03b1
street=\u039f\u03b4\u03cc\u03c2 \u039a\u03b1\u03c4\u03bf\u03b9\u03ba\u03af\u03b1\u03c2
number=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2
yes = \u039d\u03b1\u03b9
no = \u038c\u03c7\u03b9
unemployed=\u0386\u03bd\u03b5\u03c1\u03b3\u03bf\u03c2
submit=\u039f\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03a5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae
logout.and.return=\u0391\u03c0\u03bf\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7
logout.and.return.error=\u0391\u03c0\u03bf\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03ba\u03b1\u03b9 \u0395\u03c0\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae


#review
review.id=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03a0\u03c1\u03c9\u03c4\u03bf\u03ba\u03cc\u03bb\u03bb\u03bf\u03c5
review.status=\u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7
review.actions=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
review.new=\u039d\u03ad\u03b1 \u0391\u03af\u03c4\u03b7\u03c3\u03b7
review.review=\u0391\u03bd\u03b1\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7

delete=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae

failDBMessage="\u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b5 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03b7\u03b8\u03b5\u03af \u03c3\u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03b1\u03bd\u03b1\u03b3\u03ba\u03b1\u03af\u03b1 \u03c0\u03b5\u03b4\u03af\u03b1";
failMessage="\u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2, \u03b1\u03bb\u03bb\u03ac \u03b4\u03b5\u03bd \u03c0\u03bb\u03b7\u03c1\u03b5\u03af\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03bd\u03b1\u03b3\u03ba\u03b1\u03af\u03b1 \u03ba\u03c1\u03b7\u03c4\u03ae\u03c1\u03b9\u03b1"; 
successMessage="\u0397 \u03b1\u03af\u03c4\u03b7\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03ce\u03c2. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03ba\u03b4\u03cc\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03b9\u03b7\u03c4\u03b9\u03ba\u03cc \u03bb\u03ae\u03c8\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03b4\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03cc\u03bd\u03c4\u03b1 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af, '\u0388\u03ba\u03b4\u03bf\u03c3\u03b7 \u03a0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03b9\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd'"; 

landing.info.vc=\u0393\u03b9\u03b1 \u03c4\u03b7 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae\u03c2 \u03b8\u03b1 \u03c7\u03c1\u03b5\u03b9\u03b1\u03c3\u03c4\u03b5\u03af \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03ba\u03bf\u03bc\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c3\u03b1\u03c2 \u03c3\u03b5 \u03bc\u03bf\u03c1\u03c6\u03ae Verifiable Credentials (VC). \u0393\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03ba\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03bd\u03b1\u03b3\u03ba\u03b1\u03af\u03b1 \u03b4\u03b9\u03b1\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03c4\u03ae\u03c1\u03b9\u03b1, \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03ba\u03b1\u03b9 \u03b5\u03ba\u03b4\u03cc\u03c3\u03c4\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b1 \u0394\u03b9\u03b1\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03c4\u03ae\u03c1\u03b9\u03b1 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03cc\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b9\u03c2 \u03c0\u03b1\u03c1\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03b5\u03c2 \u03bf\u03b4\u03b7\u03b3\u03af\u03b5\u03c2
issue.vc=\u0388\u03ba\u03b4\u03bf\u03c3\u03b7

expired.application= 
expired.credential= 
expired.type= 
landing.applications.header= 
landing.expired= !      .              